<!DOCTYPE html>
<!-- Projeto -->
<!-- Animation Project; Take Damage; -->
<html>
<head>
	<title> LABart - Projetos </title>
	<link rel="stylesheet" type="text/css" href="Projeto.css">

</head>
<body>
	<!--logo -->
	<img id="logo" src="LogoWebsite.png">
	<!-- img src=""-->
	<div id="menu">
	<!-- Menu -->
	<div id="but1"> 
	<center> <a href="Equipe.html"><img src="but1.png"></a></div> 
	<div id="but2"> 
	<center> <a href="Contato.html"><img src="but2.png"></a></div> 
	<div id="but3"> 
	<center> <a href="Home.html"><img src="but3.png"></a></div> 
	<div id="but4"> 
	<center> <a href="Projeto.html"><img src="but4.png"></a></div> 
	<div id="but5"> 
	<center> <a href="Sobre.html"><img src="but5.png"></a></div> 
	</div>
	<div id="fundo">
		<div id="text1"> <h2>Projeto de Animação 2017</h2> </div>
		<div id="text2">
			<p>O <em>Projeto de Anima&ccedil;&atilde;o 2017</em> foi criado pela fundadora da LABart Studios na preten&ccedil;&atilde;o de produzir uma nova s&eacute;rie animada com um total de cinco horas divididas em mult&iacute;plos epis&oacute;dios.</p>
			<p>O projeto, mesmo tendo sido idealizado ao final de 2016, apenas come&ccedil;ou a tomar forma em junho de 2017 quando o roteiro do primeiro epis&oacute;e os primeiros storyboards foram produzidos.</p>
			<p>O Projeto - ainda a ser nomeado - conta a hist&oacute;ria de tr&ecirc;s garotos adolescentes que come&ccedil;am a jogar RPG pela primeira vez, com a ajuda de um Mestre veterano, que &eacute; pai de um dos jogadores. A anima&ccedil;&atilde;o segue a hist&oacute;ria dos adolescentes - os Jogadores - pela vida real e pretende tamb&eacute;m animar a interpreta&ccedil;&atilde;o dos mesmos em um universo fict&iacute;cio - os PJs. </p>
			<p>Atualmente a equipe no projeto se limita &agrave; fundadora da LABart e idealizadora de dita anima&ccedil;&atilde;o: <b>Rafaela Luiza C Barros</b>.
		</div>
		<div id="text3"> <h2> Take Damage </h2> </div>
		<div id="text4"> <p> O <em> Take Damage </em> foi criado pela fundadora da LABart como um grupo de m&uacute;ltiplos projetos relacionados a mesas de RPG, e a transforma&ccedil;&atilde;o das sess&otilde;es das mesmas em quadrinhos e livros.
		<p> O projeto tamb&eaccute;m visa a cria&ccedil;&atilde;o de livros de cen&aatilde; e campanha, posteriormente desenvolvendo em uma s&eacute;rie de <em>podcasts</em> para os f&atilde;s de RPG.
		<p>Atualmente a equipe no projeto se limita &agrave; fundadora da LABart e idealizadora do <em>Take Damage</em>: <b>Rafaela Luiza C Barros</b>.
	<br>
	<br>
		<div id="text5"> <h4>Se voc&ecirc; deseja participar de um desses projetos, ou trazer seu projeto para LABart basta ir em <a href="Contato.html">Contato</a> e preencher o formul&aacute;rio na parte "Participando da Equipe".
</div>
</body>
</html>